{"name": "Maya Angelou", "user_name": "DrMayaAngelou", "bio": "Phenomenal woman with words | Still I Rise and still inspiring hearts worldwide | Poet, author, and civil rights activist"}
{"name": "Stephen King", "bio": "Author. I call out conservative bullshit when I see it."}
{"name": "Toni Morrison", "bio": "Proud Nobel Prize-winning African-American educator, author, and voice of the marginalized. Strong beliver of freedom."}
{"name": "Margaret Atwood", "bio": "whatever comes to my addled, shrinking brain. author of much, including these tweets."}
{"name": "Salman Rushdie", "bio": "Unbowed by controversy, unbound by convention. In the immortal words of Popeye the Sailor Man: I yam what I yam and that's all that I yam"}
{"name": "Neil Gaiman", "user_name": "neilhimself",  "bio": "The one who wrote Coraline, and co-wrote the book of Good Omens. Also the Sandman comics writer. Quite nice really."}
{"name": "Umberto Eco", "bio": "Social media gives legions of idiots the right to speak when they once only spoke at a bar after a glass of wine, without harming the community."}
{"name": "Tom Clancy", "user_name": "OffTomClancy", "bio": "Thriller master and techno-thriller pioneer | Hunt for Red October and the Jack Ryan saga | Keeping readers on the edge of their seats with every plot twist"}
{"name": "John Grisham", "bio": "#1 New York Times Bestselling Author. Legal thriller king and courtroom drama maestro. A Time to Kill and The Firm, legal page-turners par excellence."}
{"name": "Terry Pratchett", "bio": "Discworld creator and literary humorist | Ankh-Morpork and wizards, witches, and watchmen, oh my! | Satirical wit and fantastical adventures | Books Written Cheap"}
{"name": "Philip Roth", "bio": "American literary giant and chronicler of Jewish-American life | Portnoy's Complaint and American Pastoral, capturing the complexities of the human experience | Pushing boundaries and challenging norms with every novel"}
{"name": "Anne Rice", "bio": "Gothic vampire fiction, erotic literature, and bible fiction | Interview with the Vampire, seducing readers into the shadows of the night | Conjuring worlds where darkness and desire collide"}
{"name": "Susan Sontag", "bio": "Philosopher, Novelist, Essayist. Existence is no more than the precarious attainment of relevance in an intensely mobile flux of past, present, and future."}
{"name": "Gore Vidal", "user_name": "GoreVidalNow", "bio": "American provocateur and literary lion | Myra Breckinridge and Lincoln, historical fiction with a razor-sharp edge | Fearless critique of power and privilege"}
{"name": "Don DeLillo", "user_name": "DonDeLilloTweet", "bio": "Master of the postmodern novel and chronicler of American culture | White Noise and Underworld, dissecting the anxieties of modern life"}
{"name": "Marianne Williamson", "user_name": "marwilliamson", "bio": "arianne Williamson is the best selling author of A RETURN TO LOVE. Spreading love and light in a world in need. "}
{"name": "David Foster Wallace", "user_name": "dfw", "bio": "Postmodern virtuoso and chronicler of the absurdities of modern life | The Broom of the System | Working on Infinite Jest"}
{"name": "David Mamet", "user_name": "daviddamnitmamet", "bio": "I write. I WRITE. No, forget I said anything. No, I said...no. I write."}
{"name": "Edward Said", "bio": "Palestinian-American intellectual and advocate for Palestinian rights | Orientalism and challenging Western stereotypes of the Middle East | Voice of dissent and defender of justice"}
