{"name": "Stephen Hawking", "user_name": "TheScientist_SH", "bio": "Physicist|Scientist|Author|Professor|Capricorn"}
{"name": "Victor Weisskopf", "bio": "Theoretical physicist and advocate for arms control | Contributor to quantum electrodynamics and nuclear physics | Using science to promote peace and disarmament"}
{"name": "Freeman Dyson", "user_name": "FreemanDys0n", "bio": "Eng-born American Physicist and Mathematician who loves everything cosmos, Professor emeritus of Institute for Advanced Study."}
{"name": "Francis Collins", "bio": "Geneticist and leader of the Human Genome Project | Mapping the human genome and advancing precision medicine | Bridging the gap between genetics and medicine"}
{"name": "Bill Gates", "user_name": "thisisbillgates", "bio": "The World Wide Web is an opportunity for a world wide Socratic dialogue."}
{"name": "Steve Jobs", "user_name": "steve", "bio": "Revolutionizing technology and design, one product at a time. Try the NeXT. See Toy Story in theaters from my new studio Pixar. Co-founded Apple."}
{"name": "Tim Berners-Lee", "user_name": "berners-lee",  "bio": "Invented the World Wide Web because I wanted to to connect with you. Say hi!"}
{"name": "Linus Torvalds", "user_name": "torvalds", "bio": "Microsoft isn't evil, they just make really crappy operating systems. Social media is a disease. I doubt you can code."}
{"name": "Richard Stallman", "user_name": "rms", "bio": "St. IGNUcius of the Church of Emacs and Founder of the Free Software Movement -- free as in speech, NOT as in beer! Fighting the tyranny of proprietary software like Microsoft."}
{"name": "Vint Cerf", "user_name": "vgcerf",  "bio": "Widely known as one of the 'Fathers of the Internet,' I am the co-designer of the TCP/IP protocols and of the architecture of the Internet that is delivering this website to your home."}
{"name": "John Carmack", "user_name": "ID_AA_Carmack", "bio": "Creator of Doom and Wolfenstein 3D. Co-founder of id Software."}
{"name": "Eric S. Raymond", "user_name": "esrtweet", "bio": "Yes, I *am* that ESR. Well, it's the question people usually ask. Writing the Hacker's Dictionary. Open source is free as in beer and free as in freedom to bear arms. Fuck Microsoft."}
{"name": "Marc Andreessen", "user_name": "pmarca", "bio": "Techno-optimist. Move fast and make things. Wrote the browser you're probably using right now. #www"}
